[
  {
    "date": {
      "day": "01",
      "month": "01"
    },
    "alsoThisDayru": [
      "• Начало финансового года",
      "• Всемирный день семьи в США (Global Family Day)",
      "• День коктейля \"Кровавая Мэри\" в США (National Bloody Mary Day)",
      "• День дарения яблок в США (Apple Gifting Day)",
      "• День авторского права в США (Copyright Law Day)",
      "• День обязательств в США (Commitment Day)",
      "• День новогоднего списка на бесславие в США (New Year`s Dishonor List Day) ",
      "• День заплыва \"полярных медведей\" в Канаде (Polar Bear Swim Day)",
      "• День \"Первой ноги\" в Великобритании (National First Foot Day)",
      "• День острова Эллис в США (Ellis Island Day)",
      "• День образования Словацкой республики",
      "• День калпатару в Индии (Kalpataru Day)",
      "• День восстановления независимого чешского государства",
      "• Васильев день в Болгарии",
      "• День Конституции Италии",
      "• День основания Китайской Республики в Тайване",
      "• Фестиваль Чакарера в Аргентине (National Festival of Chacarera)",
      "• День суверенитета в Ираке (Sovereignty Day)",
      "• День Независимости Республики Судан",
      "• День Независимости Республики Гаити (Haitian Independence Day)"
    ],
    "alsoThisDayro": [
      "• Începutul exercițiului financiar",
      "• Ziua Globală a Familiei în SUA",
      "• Ziua Bloody Mary în SUA (Ziua Națională a Bloody Mary)",
      "• Ziua cadourilor cu mere în SUA",
      "• Ziua dreptului de autor în SUA",
      "• Ziua Angajamentului în SUA",
      "• Ziua listei de dezonoare de Anul Nou în SUA",
      "• Ziua de înot a ursului polar în Canada",
      "• Ziua Națională a Primului Picior în Marea Britanie",
      "• Ziua Ellis Island în SUA",
      "• Ziua Fondării Republicii Slovace",
      "• Ziua Kalpataru în India",
      "• Ziua restabilirii statului ceh independent",
      "• Ziua lui Vasily în Bulgaria",
      "• Ziua Constituției Italiei",
      "• Ziua înființării Republicii Chineze în Taiwan",
      "• Festivalul Chacarera din Argentina (Festivalul Național Chacarera)",
      "• Ziua suveranității irakiene",
      "• Ziua Independenței Republicii Sudan",
      "• Ziua Independenței Republicii Haiti"
    ],
    "alsoThisDayen": [
      "• Beginning of the financial year",
      "• Global Family Day in the USA",
      "• Bloody Mary Day in the USA (National Bloody Mary Day)",
      "• Apple Gifting Day in the USA",
      "• Copyright Law Day in the USA",
      "• Commitment Day in the USA",
      "• New Year's Dishonor List Day in the USA",
      "• Polar Bear Swim Day in Canada",
      "• National First Foot Day in the UK",
      "• Ellis Island Day in the USA",
      "• Foundation Day of the Slovak Republic",
      "• Kalpataru Day in India",
      "• Day of the restoration of the independent Czech state",
      "• Vasily’s Day in Bulgaria",
      "• Italian Constitution Day",
      "• Founding Day of the Republic of China in Taiwan",
      "• Chacarera Festival in Argentina (National Festival of Chacarera)",
      "• Iraqi Sovereignty Day",
      "• Independence Day of the Republic of Sudan",
      "• Independence Day of the Republic of Haiti"
    ],
    "holidays": [
      {
        "urlru": "novii-god-new-year-s-day",
        "urlen": "new-year-s-day",
        "urlro": "ziua-de-anul-nou",
        "timeAgo": "",
        "nameru": "Новый год(New Year`s Day)",
        "nameen": "New Year`s Day",
        "namero": "Ziua de Anul Nou",
        "shortDescriptionru": "Новогодняя ночь является символом обновления, начала нового жизненного цикла, поэтому люди с нетерпением ожидают ее, предвкушая новые важные перемены. Новый год — семейный праздник, поэтому в эту ночь вся семья от мала до велика собирается за шумным столом. В каждой семье есть свои особенные традиции, подарки и пожелания друг другу.",
        "descriptionru": "В ночь с 31 декабря на 1 января отмечается самый любимый праздник во всем мире – Новый год. Новогодняя ночь является символом обновления, начала нового жизненного цикла, поэтому люди с нетерпением ожидают ее, предвкушая новые важные перемены.\nПервый Новый год отпраздновали в Месопотамии, а потом традиция всенародного праздника распространилась на иудеев, греков и дальше, в Европу. Каждый народ считал начало нового года по-своему.\nОдни народы начинали праздновать в марте, другие сразу после окончания сельскохозяйственных работ. Одни от дня сотворения мира, другие от основания своей страны.\nИ вот, наконец, Юлий Цезарь в 46 году до нашей эры объявил днем празднования Нового года — 1 января. Праздник посвящался Янусу, двуликому Богу, что считалось достаточно символичным, поскольку один лик его смотрел назад, вслед году уходящему, а второй с гордой уверенностью смотрел в будущее, встречая новую жизнь. Первый месяц года назван январем в честь того же двуликого языческого божества.\nВ России со времени принятия христианства, Новый год отмечался в марте, иногда по велению церкви, приходился на Пасху. Иоанн III, в 1492 году объединил церковный и народный праздник и перенес на 1 сентября. Этот день для народа был не таким и праздничным, поскольку в этот день собирались оброки, налоги, поборы за целый год. Но 1 сентября каждый желающий мог напрямую обратиться к государю с просьбой или жалобой, и тот беспрепятственно выслушивал и старался помочь.\nВ 1700 году царь Петр изменил дату празднования на 1 января. Царь был известен своей любовью к европейскому образу жизни и старался перенять у западных братьев как можно больше. И Россия стала праздновать новогоднюю ночь с 31 декабря на 1 января. Великий реформатор лично наблюдал за приготовлениями подданных, стремясь ничем не отличаться от западных соседей.\nНовогодняя ночь стала похожа на сказочный сон, огни, иллюминация, фейерверки, все эти любимые праздничные украшения появились при Петре I, и до сих пор доставляют людям радость.\nПраздничный стол, брызги шампанского, красиво украшенная елочка, гирлянды, шары, песни, хороводы, веселье всю ночь напролет, и, конечно, самый долгожданный гость — Дед Мороз. Новогодних праздников взрослые и дети ждут с нетерпением, с особенным волнением и сердцем, полным надежд.\nНовый год — семейный праздник, поэтому в эту ночь вся семья от мала до велика собирается за шумным столом. В каждой семье есть свои особенные традиции, подарки и пожелания друг другу. Малыши с тревогой разворачивают свертки с подарками из-под елки, взрослые под бой курантов загадывают сокровенное желание, и строят планы на будущее.",
        "shortDescriptionen": "New Year's Eve is a symbol of renewal, the beginning of a new life cycle, so people look forward to it, anticipating new important changes. New Year is a family holiday, so on this night the whole family, young and old, gathers around a noisy table. Each family has its own special traditions, gifts and wishes for each other.",
        "descriptionen": "On the night of December 31 to January 1, the most beloved holiday in the whole world is celebrated - New Year. New Year's Eve is a symbol of renewal, the beginning of a new life cycle, so people look forward to it, anticipating new important changes.\nThe first New Year was celebrated in Mesopotamia, and then the tradition of the national holiday spread to the Jews, Greeks and further to Europe. Each nation considered the beginning of the new year in its own way.\nSome peoples began to celebrate in March, others immediately after the end of agricultural work. Some from the day of the creation of the world, others from the founding of their country.\nAnd finally, Julius Caesar in 46 BC declared the New Year's day to be January 1. The holiday was dedicated to Janus, the two-faced God, which was considered quite symbolic, since one of his faces looked back, following the passing year, and the second looked with proud confidence into the future, welcoming a new life. The first month of the year is named January in honor of the same two-faced pagan deity.\nIn Russia, since the adoption of Christianity, the New Year was celebrated in March, sometimes at the behest of the church, it fell on Easter. John III, in 1492, combined the church and folk holiday and moved it to September 1. This day was not so festive for the people, since on this day dues, taxes, and fees for the whole year were collected. But on September 1, anyone could directly turn to the sovereign with a request or complaint, and he listened without hindrance and tried to help.\nIn 1700, Tsar Peter changed the date of celebration to January 1. The Tsar was known for his love for the European way of life and tried to adopt as much as possible from his Western brothers. And Russia began to celebrate New Year's Eve from December 31 to January 1. The great reformer personally supervised the preparations of his subjects, trying to be no different from their Western neighbors.\nNew Year's Eve began to look like a fairytale dream, lights, illuminations, fireworks, all these favorite holiday decorations appeared under Peter I, and still bring joy to people.\nFestive table, splashes of champagne, a beautifully decorated Christmas tree, garlands, balls, songs, round dances, fun all night long, and, of course, the most long-awaited guest - Santa Claus. Adults and children look forward to the New Year holidays with special excitement and hearts full of hope.\nNew Year is a family holiday, so on this night the whole family, young and old, gathers around a noisy table. Each family has its own special traditions, gifts and wishes for each other. Kids anxiously unwrap packages with gifts from under the Christmas tree, while adults make their deepest wishes as the chimes strike and make plans for the future.",
        "shortDescriptionro": "Revelionul este un simbol al reînnoirii, începutul unui nou ciclu de viață, așa că oamenii îl așteaptă cu nerăbdare, anticipând noi schimbări importante. Anul Nou este o sărbătoare în familie, așa că în această noapte întreaga familie, tineri și bătrâni, se adună în jurul unei mese gălăgioase. Fiecare familie are propriile tradiții, daruri și dorințe speciale una pentru cealaltă.",
        "descriptionro": "În noaptea de 31 decembrie spre 1 ianuarie se sărbătorește cea mai iubită sărbătoare din întreaga lume - Anul Nou. Revelionul este un simbol al reînnoirii, începutul unui nou ciclu de viață, așa că oamenii îl așteaptă cu nerăbdare, anticipând noi schimbări importante.\nPrimul An Nou a fost sărbătorit în Mesopotamia, iar apoi tradiția sărbătorii naționale s-a răspândit la evrei, greci și mai departe în Europa. Fiecare națiune a considerat începutul noului an în felul său.\nUnele popoare au început să sărbătorească în martie, altele imediat după încheierea lucrărilor agricole. Unii din ziua înființării lumii, alții de la întemeierea țării lor.\nȘi, în cele din urmă, Iulius Caesar în anul 46 î.Hr. a declarat ca ziua de Anul Nou să fie 1 ianuarie. Sărbătoarea i-a fost dedicată lui Ianus, zeul cu două fețe, care era considerat destul de simbolic, deoarece una dintre fețele lui privea înapoi, în urma anului care trecea, iar al doilea privea cu mândră încredere în viitor, primind o viață nouă. Prima lună a anului este numită ianuarie în onoarea aceleiași zeități păgâne cu două fețe.\nÎn Rusia, de la adoptarea creștinismului, Anul Nou a fost sărbătorit în martie, uneori la ordinul bisericii, a căzut de Paști. Ioan al III-lea, în 1492, a combinat sărbătoarea bisericească cu cea populară și a mutat-o ​​la 1 septembrie. Această zi nu era atât de festivă pentru oameni, deoarece în această zi se încasau taxe, impozite și taxe pentru întregul an. Dar la 1 septembrie oricine putea să se adreseze direct suveranului cu o cerere sau o plângere, iar el a ascultat fără piedici și a încercat să ajute.\nÎn 1700, țarul Petru a schimbat data sărbătoririi la 1 ianuarie. Țarul era cunoscut pentru dragostea lui pentru modul de viață european și a încercat să adopte cât mai mult posibil de la frații săi occidentali. Și Rusia a început să sărbătorească Revelionul din 31 decembrie până la 1 ianuarie. Marele reformator a supravegheat personal pregătirile supușilor săi, încercând să nu fie diferit de vecinii lor occidentali.\nRevelionul a început să arate ca un vis de basm, lumini, lumini, artificii, toate aceste decorațiuni preferate de sărbători au apărut sub Petru I și încă aduc bucurie oamenilor.\nMasă festivă, stropi de șampanie, un brad frumos împodobit, ghirlande, baluri, cântece, dansuri rotunde, distracție toată noaptea și, bineînțeles, cel mai așteptat oaspete - Moș Crăciun. Adulții și copiii așteaptă cu nerăbdare sărbătorile de Anul Nou cu o emoție deosebită și inimile pline de speranță.\nAnul Nou este o sărbătoare în familie, așa că în această noapte întreaga familie, tineri și bătrâni, se adună în jurul unei mese gălăgioase. Fiecare familie are propriile tradiții, daruri și dorințe speciale una pentru cealaltă. Copiii desfac cu nerăbdare pachetele cu cadouri de sub bradul de Crăciun, în timp ce adulții își fac cele mai profunde urări în timp ce clopoțeii bat și își fac planuri pentru viitor.",
        "imageURL": "c60f58ef-b9c5-401b-bb02-569608d3c46d.jpg",
        "id": "c60f58ef-b9c5-401b-bb02-569608d3c46d"
      },
      {
        "urlru": "mezhdunarodnii-den-pokhmelya-international-hangover-day",
        "urlen": "international-hangover-day",
        "urlro": "ziua-internationala-a-mahmurelii",
        "timeAgo": "",
        "nameru": "Международный день похмелья(International Hangover Day)",
        "nameen": "International Hangover Day",
        "namero": "Ziua internațională a mahmurelii",
        "shortDescriptionru": "Если 31 декабря весь мир празднует Новый год, то на следующее утро весь мир страдает от похмельного синдрома. Неудивительно, что именно 1 января стало международным днем похмелья, когда тысячи мучеников, как усталые путники в обожженной палящим солнцем пустыне, мечтают о глотке воды.",
        "descriptionru": "Если 31 декабря весь мир празднует Новый год, то на следующее утро весь мир страдает от похмельного синдрома. Неудивительно, что именно 1 января стало международным днем похмелья, когда тысячи мучеников, как усталые путники в обожженной палящим солнцем пустыне, мечтают о глотке воды.\n31 декабря заканчивается предновогодняя подготовка. Компании устраивают корпоративные вечеринки, друзья собираются в ресторанах и клубах, а домоседы закатывают пирушки в узком семейном кругу. Новый год — праздник, который вызывает трепет не только у маленьких детей, с нетерпением ожидающих визита дедушки Мороза с мешком подарков. Атмосфера главного зимнего торжества с легкостью захватывает и взрослых людей, которые в тайне начинают верить в чудеса.\nЗапах мандарин в сочетании с терпкими нотками хвои навевает теплые воспоминания еще из детства. Праздничный стол в этот день украшают традиционным оливье, который уже давно успел стать негласным символом Нового года. Между тарелками с мясной нарезкой, которая складывается в причудливые композиции, стыдливо прячется селедка под теплой свекольной шубкой. Особняком на праздничном столе на правах главного деликатеса стоят блюда с изысканным лакомством — бутербродами с красной икрой и рыбкой.\nИ какой же Новый год без заливного и картошки с мясом, но помимо гастрономического изобилия на скатерти красуются стройные ряды бутылок с горячительными напитками — шампанское, вино, ликеры, коньяк. На Новый год празднующие не отказывают себе в удовольствии попробовать парю рюмок крепкого алкоголя, но остановится вовремя могут не все, поэтому утром наступает час расплаты за бурные возлияния накануне.\nТошнота, головокружение, слабость, звон в ушах, сухость во рту — это только малая толика симптомов похмельного синдрома, который порой мучает даже после одного бокала вина. Первыми идею отмечать такой неординарный праздник предложили британцы. Чопорные жители Туманного Альбиона знают толк в выпивке, поэтому и с последствиями возлияний они хорошо знакомы.\nИнициатором добавления дня похмелья в календарь стала британская компания Bayer HealthCare. В нашей стране немногие знакомы с названием этого бренда, зато почти каждый слышал о ее главном продукте — средстве от похмельного синдрома Alka-Seltzer. Изначально компания предложила отмечать этот праздник 21 февраля 2001 года, приурочив его к юбилею Alka-Seltzer, которому тогда исполнилось ровно 70 лет.\nBayer HealthCare опубликовали ряд полезных рекомендаций по борьбе с похмельным синдромом. Однако в скором времени маркетологи осознали свою ошибку. Зачем назначать новый праздник в юбилей продукта, когда у нас уже есть специально отведенный для этого день? Теперь все любители горячительных напитков могут хорошенько выпить накануне, чтобы 1 января им уже точно было с чем бороться.\nКаждый организм по-своему реагирует на алкоголь, поэтому и похмельный синдром может сопровождаться разными симптомами. Bayer HealthCare рекомендуют пить, но знать меру. Этот совет не открыл ничего нового, но специалисты компании дали и парочку неожиданных рекомендаций. Так, например, каждую рюмку лучше обильно закусывать жирной пищей, которая на новогоднем столе обычно в избытке. Нагрузка на печень, конечно, возрастет, но это позволит замедлить всасывание алкоголя в кровь.\nПеред сном желательно выпить пару стаканов холодной воды. Этанол обезвоживает организм, поэтому утром после попойки так сильно хочется пить. Стакан воды поможет хотя бы частично избежать неприятного ощущения сухости во рту. Можно побаловать себя и необычными коктейлями, если руки все еще могут удержать шейкер. Британцы советуют попробовать экзотические напитки с медом, мятой и луком, чесноком и огурцом. Можно выпить и стакан натурального йогурта, а в нашей стране на первом месте по эффективности до сих пор остается огуречный рассол.",
        "shortDescriptionen": "If on December 31st the whole world celebrates the New Year, then the next morning the whole world suffers from a hangover. It is not surprising that January 1 became the international hangover day, when thousands of martyrs, like tired travelers in a desert scorched by the scorching sun, dream of a sip of water.",
        "descriptionen": "If on December 31st the whole world celebrates the New Year, then the next morning the whole world suffers from a hangover. It is not surprising that January 1 became the international hangover day, when thousands of martyrs, like tired travelers in a desert scorched by the scorching sun, dream of a sip of water.\nDecember 31st marks the end of New Year's preparations. Companies organize corporate parties, friends gather in restaurants and clubs, and homebodies throw parties in a narrow family circle. New Year is a holiday that evokes awe not only among young children who eagerly await the visit of Grandfather Frost with a bag of gifts. The atmosphere of the main winter celebration easily captivates adults, who secretly begin to believe in miracles.\nThe smell of tangerine combined with the tart notes of pine needles brings back warm memories from childhood. The festive table on this day is decorated with traditional Olivier, which has long become an unspoken symbol of the New Year. Between the plates of cold cuts, which are arranged in fancy compositions, a herring shyly hides under a warm beet coat. Standing apart on the festive table as the main delicacy are dishes with an exquisite delicacy - sandwiches with red caviar and fish.\nAnd what would New Year be without aspic and potatoes with meat, but in addition to gastronomic abundance, orderly rows of bottles with strong drinks adorn the tablecloth - champagne, wine, liqueurs, cognac. On New Year's Day, those celebrating do not deny themselves the pleasure of trying a couple of glasses of strong alcohol, but not everyone can stop on time, so in the morning there comes a time of reckoning for the violent libations of the day before.\nNausea, dizziness, weakness, ringing in the ears, dry mouth - these are just a few of the symptoms of a hangover, which sometimes torments even after one glass of wine. The British were the first to propose the idea of ​​celebrating such an extraordinary holiday. The prim inhabitants of Foggy Albion know a lot about drinking, so they are well acquainted with the consequences of libations.\nThe initiator of adding hangover day to the calendar was the British company Bayer HealthCare. In our country, few are familiar with the name of this brand, but almost everyone has heard about its main product - the hangover remedy Alka-Seltzer. The company initially proposed celebrating this holiday on February 21, 2001, to coincide with the anniversary of Alka-Seltzer, which then turned exactly 70 years old.\nBayer HealthCare has published a number of useful tips for dealing with hangovers. However, marketers soon realized their mistake. Why create a new holiday on a product's anniversary when we already have a day set aside for it? Now all lovers of strong drinks can have a good drink the day before, so that on January 1 they will definitely have something to fight with.\nEach body reacts to alcohol in its own way, so a hangover can be accompanied by different symptoms. Bayer HealthCare recommends drinking, but in moderation. This advice did not reveal anything new, but the company’s specialists also gave a couple of unexpected recommendations. So, for example, it is better to eat every glass with plenty of fatty foods, which are usually in abundance on the New Year's table. The load on the liver will, of course, increase, but this will slow down the absorption of alcohol into the blood.\nBefore going to bed, it is advisable to drink a couple of glasses of cold water. Ethanol dehydrates the body, which is why you are so thirsty in the morning after drinking. A glass of water will help at least partially avoid the unpleasant feeling of dry mouth. You can also treat yourself to unusual cocktails if your hands can still hold a shaker. The British recommend trying exotic drinks with honey, mint and onions, garlic and cucumber. You can also drink a glass of natural yogurt, but in our country, cucumber pickle still ranks first in terms of effectiveness.",
        "shortDescriptionro": "Dacă pe 31 decembrie întreaga lume sărbătorește Anul Nou, atunci a doua zi dimineața întreaga lume suferă de mahmureală. Nu este de mirare că 1 ianuarie a devenit ziua internațională a mahmurelii, când mii de martiri, asemenea călătorilor obosiți într-un deșert pârjolit de soarele arzător, visează la o înghițitură de apă.",
        "descriptionro": "Dacă pe 31 decembrie întreaga lume sărbătorește Anul Nou, atunci a doua zi dimineața întreaga lume suferă de mahmureală. Nu este de mirare că 1 ianuarie a devenit ziua internațională a mahmurelii, când mii de martiri, asemenea călătorilor obosiți într-un deșert pârjolit de soarele arzător, visează la o înghițitură de apă.\nPe 31 decembrie se încheie pregătirile de Anul Nou. Companiile organizează petreceri corporative, prietenii se adună în restaurante și cluburi, iar cei de acasă organizează petreceri într-un cerc restrâns de familie. Anul Nou este o sărbătoare care trezește uimire nu numai în rândul copiilor mici care așteaptă cu nerăbdare vizita lui Bunicul Frost cu o pungă de cadouri. Atmosfera sărbătorii principale de iarnă captivează cu ușurință adulții, care în secret încep să creadă în miracole.\nMirosul de mandarine combinat cu notele acidulate ale acelor de pin readuc amintiri calde din copilarie. Masa festivă din această zi este decorată cu Olivier tradițional, care a devenit mult timp un simbol nespus al Anului Nou. Între farfuriile de mezeluri, care sunt aranjate în compoziții fanteziste, un hering se ascunde timid sub o haină caldă de sfeclă. Pe masa festivă, ca deliciu principal, se află mâncărurile cu o delicatețe rafinată - sandvișuri cu caviar roșu și pește.\nȘi ce ar fi Anul Nou fără aspic și cartofi cu carne, dar pe lângă abundența gastronomică, șiruri ordonate de sticle cu băuturi tari împodobesc fața de masă - șampanie, vin, lichioruri, coniac. În ziua de Anul Nou, cei care sărbătoresc nu își refuză plăcerea de a încerca câteva pahare de alcool tare, dar nu toată lumea se poate opri la timp, așa că dimineața vine un moment de socoteală pentru libațiile violente din ziua precedentă.\nGreață, amețeli, slăbiciune, țiuit în urechi, gură uscată - acestea sunt doar câteva dintre simptomele mahmurelii, care uneori chinuie chiar și după un pahar de vin. Britanicii au fost primii care au propus ideea sărbătoririi unei sărbători atât de extraordinare. Locuitorii primiți din Foggy Albion știu multe despre băutură, așa că sunt bine familiarizați cu consecințele libațiilor.\nInițiatorul adăugării zilei mahmurelii în calendar a fost compania britanică Bayer HealthCare. În țara noastră, puțini sunt familiarizați cu numele acestui brand, dar aproape toată lumea a auzit despre produsul său principal - remediul pentru mahmureala Alka-Seltzer. Compania a propus inițial sărbătorirea acestei sărbători pe 21 februarie 2001, pentru a coincide cu aniversarea lui Alka-Seltzer, care apoi a împlinit exact 70 de ani.\nBayer HealthCare a publicat o serie de sfaturi utile pentru a face față mahmurelii. Cu toate acestea, marketerii și-au dat seama curând de greșeala lor. De ce să creăm o nouă vacanță cu ocazia aniversării unui produs când avem deja o zi rezervată pentru aceasta? Acum toți iubitorii de băuturi tari pot să bea o băutură bună cu o zi înainte, pentru ca de 1 ianuarie să aibă cu siguranță cu ce să se bată.\nFiecare organism reacționează la alcool în felul său, așa că mahmureala poate fi însoțită de diferite simptome. Bayer HealthCare recomandă să bei, dar cu moderație. Acest sfat nu a dezvăluit nimic nou, dar specialiștii companiei au dat și câteva recomandări neașteptate. Deci, de exemplu, este mai bine să mănânci fiecare pahar cu o mulțime de alimente grase, care sunt de obicei din abundență pe masa de Anul Nou. Sarcina asupra ficatului va crește, desigur, dar acest lucru va încetini absorbția alcoolului în sânge.\nÎnainte de culcare, este indicat să bei câteva pahare de apă rece. Etanolul deshidratează organismul, motiv pentru care ți-e atât de sete dimineața după ce ai băut. Un pahar cu apă va ajuta cel puțin parțial la evitarea senzației neplăcute de uscăciune a gurii. De asemenea, vă puteți răsfăța cu cocktailuri neobișnuite, dacă mâinile încă mai pot ține un agitator. Britanicii recomandă să încercați băuturi exotice cu miere, mentă și ceapă, usturoi și castraveți. Puteți bea și un pahar de iaurt natural, dar la noi, murătura de castraveți ocupă în continuare primul loc ca eficacitate.",
        "imageURL": "ee76a71a-c815-4b5c-81a6-b354c68f9fbf.jpg",
        "id": "ee76a71a-c815-4b5c-81a6-b354c68f9fbf"
      },
      {
        "urlru": "den-ili-muromtsa-avegi-peruna-u-slavyan",
        "urlen": "day-of-ilya-muromets-avegi-of-perun-among-the-slavs",
        "urlro": "ziua-lui-ilya-muromets-avegi-din-perun-printre-slavi",
        "timeAgo": "",
        "nameru": "День Ильи Муромца (авеги Перуна) у славян",
        "nameen": "Day of Ilya Muromets (Avegi of Perun) among the Slavs",
        "namero": "Ziua lui Ilya Muromets (Avegi din Perun) printre slavi",
        "shortDescriptionru": "День Ильи Муромца (авеги Перуна), отмечается 1 января. Былинный богатырь из древних легенд, на сказаниях о котором выросло великое множество поколений людей, существовал на самом деле. Этот человек, наделенный недюжинной силой, родился в селе Карачарове, неподалеку от города Мурома.",
        "descriptionru": "День Ильи Муромца (авеги Перуна), отмечается 1 января. Былинный богатырь из древних легенд, на сказаниях о котором выросло великое множество поколений людей, существовал на самом деле. Этот человек, наделенный недюжинной силой, родился в селе Карачарове, неподалеку от города Мурома. В те времена, на указанной территории, проживали племена финно-угров, соседи которых, луговые марийцы, даже в наши дни придерживаются верований своих предков — то есть являются язычниками. Во многих давних славянских сказаниях Илью Муромца отождествляют с самим Перуном.\nНесмотря на широкую известность среди многих славянских (и не только), народов, личность Ильи Муромца остается очень загадочной и таинственной. Былинный герой русского эпоса знаменит своими многочисленными подвигами, о которых слагали легенды и песни. Несмотря на такую известность и славу, имя богатыря не упомянуто ни в одной русской летописи. При этом Илья Муромец — один из популярнейших героев не только наших былин. Его имя часто встречается в германских эпических поэмах XIII столетия — все они были написаны на основании других, более ранних, сказаний. В каждой такой легенде образ Ильи Муромца неизменен — он предстает перед нами в виде могучего витязя, мужественного защитника отечества, бесстрашного и непобедимого героя.",
        "shortDescriptionen": "The Day of Ilya Muromets (Avegi of Perun) is celebrated on January 1st. The epic hero from ancient legends, on the tales of which a great many generations of people grew up, actually existed. This man, endowed with remarkable strength, was born in the village of Karacharovo, not far from the city of Murom.",
        "descriptionen": "The Day of Ilya Muromets (Avegi of Perun) is celebrated on January 1st. The epic hero from ancient legends, on the tales of which a great many generations of people grew up, actually existed. This man, endowed with remarkable strength, was born in the village of Karacharovo, not far from the city of Murom. In those days, in this territory, there lived tribes of Finno-Ugrians, whose neighbors, the Meadow Mari, even today adhere to the beliefs of their ancestors - that is, they are pagans. In many old Slavic legends, Ilya Muromets is identified with Perun himself.\nDespite his wide popularity among many Slavic (and not only) peoples, the personality of Ilya Muromets remains very mysterious and mysterious. The epic hero of the Russian epic is famous for his numerous exploits, about which legends and songs were composed. Despite such fame and glory, the name of the hero is not mentioned in any Russian chronicle. At the same time, Ilya Muromets is one of the most popular heroes not only of our epics. His name appears frequently in German epic poems of the 13th century, all of which were written based on other, earlier tales. In each such legend, the image of Ilya Muromets is unchanged - he appears before us as a mighty knight, a courageous defender of the fatherland, a fearless and invincible hero.",
        "shortDescriptionro": "Ziua lui Ilya Muromets (Avegi din Perun) este sărbătorită la 1 ianuarie. Eroul epic din legende antice, pe baza cărora au crescut multe generații de oameni, a existat de fapt. Acest om, înzestrat cu o forță remarcabilă, s-a născut în satul Karacharovo, nu departe de orașul Murom.",
        "descriptionro": "Ziua lui Ilya Muromets (Avegi din Perun) este sărbătorită la 1 ianuarie. Eroul epic din legende antice, pe baza cărora au crescut multe generații de oameni, a existat de fapt. Acest om, înzestrat cu o forță remarcabilă, s-a născut în satul Karacharovo, nu departe de orașul Murom. În acele vremuri, pe acest teritoriu, trăiau triburi de finno-ugrieni, ai căror vecini, Meadow Mari, și astăzi aderă la credințele strămoșilor lor - adică sunt păgâni. În multe legende slave vechi, Ilya Muromets este identificat cu Perun însuși.\nÎn ciuda popularității sale mari în rândul multor popoare slave (și nu numai), personalitatea lui Ilya Muromets rămâne foarte misterioasă și misterioasă. Eroul epic al epopeei ruse este renumit pentru numeroasele sale isprăvi, despre care au fost compuse legende și cântece. În ciuda unei astfel de faime și glorie, numele eroului nu este menționat în nicio cronică rusă. În același timp, Ilya Muromets este unul dintre cei mai populari eroi nu numai ai epopeilor noastre. Numele său apare frecvent în poemele epice germane din secolul al XIII-lea, toate fiind scrise pe baza altor povești anterioare. În fiecare astfel de legendă, imaginea lui Ilya Muromets este neschimbată - el apare în fața noastră ca un cavaler puternic, un apărător curajos al patriei, un erou neînfricat și invincibil.",
        "imageURL": "c3a7f032-6817-4c3b-a5d2-eabd2dfa395a.jpg",
        "id": "c3a7f032-6817-4c3b-a5d2-eabd2dfa395a"
      },
      {
        "urlru": "den-obshchestvennogo-dostoyaniya-public-domain-day",
        "urlen": "public-domain-day",
        "urlro": "ziua-domeniului-public",
        "timeAgo": "",
        "nameru": "День общественного достояния(Public Domain Day)",
        "nameen": "Public Domain Day",
        "namero": "Ziua Domeniului Public",
        "shortDescriptionru": "За всю историю существования человечества возникло величайшее множество настоящих шедевров – жемчужин мирового искусства. Всё население планеты имеет возможность любоваться, слушать, видеть их, но, к сожалению, не имеют права использовать в каких-либо личных целях.",
        "descriptionru": "За всю историю существования человечества возникло величайшее множество настоящих шедевров – жемчужин мирового искусства. Всё население планеты имеет возможность любоваться, слушать, видеть их, но, к сожалению, не имеют права использовать в каких-либо личных целях, так как все эти творения охраняются законами об авторском праве.\nНа территории США, сколько бы лет не прошло со дня появления работы, и со дня смерти ее автора, любое произведение останется собственностью этого автора вплоть до 2019 года, в связи с особенностями их законодательства. А вот во многих странах Европы, по прошествии 70 лет со дня смерти автора любого произведения искусства, его творение навсегда переходит во владение народа.\nТо есть любой человек может написать слова к величайшей мелодии гениального композитора, превратить стихи любого поэта в прекрасную песню, снять фильм по мотивам любого шедевра мировой литературы, главное чтобы 70 лет со дня смерти автора уже прошли.\nТак как отсчет принято вести именно с первого дня каждого года, то и дату этого не официального праздника принято было назначить 1 января. Таким образом, 1 января каждого года отмечают День общественного достояния.\nИдею ввести этот день подал общественный деятель из Канады Уоллеса Маклин в 2004 году. Этот праздник следом поддержал и Лоуренс Лессиг, основатель организации Creative Commons, а вскоре идею поддержали многие страны Европ и крупные компании.\nВскоре было принято решение ежегодно публиковать перечень произведений, которые становятся общественным достоянием и фамилии и имена их создателей. Такой каталог впервые был составлен 1 января 2010 года. Так, граждане могут точно знать, какие из шедевров мирового искусства теперь стали общедоступны, без каких либо ограничений.\nКонечно, законодательство об авторском праве каждой страны имеет свои различия, но, не смотря на это, этот день приобретает всю большую популярность. На данный момент для этого праздника даже создан сайт с полным перечнем всех творений человечества, которые уже в общественном доступе любого человека планеты.\nЗначение этого праздника очень велико, так как свободный доступ к шедеврам искусства может дать значительный толчок к развитию новых направлений и возникновению произведений уже имеющихся жанров искусства. Также это может стать хорошим инструментом в вопросах художественного просвещения всех наций и популяризации искусства среди масс.\n1 января каждого года, это не просто первый день в календаре, но и день, когда каждый культурно просвещенный человек становится чуть-чуть богаче, обретая свободный доступ к по-настоящему бесценным вещам.",
        "shortDescriptionen": "Over the entire history of mankind, a great many true masterpieces have emerged - pearls of world art. The entire population of the planet has the opportunity to admire, listen, and see them, but, unfortunately, they do not have the right to use them for any personal purposes.",
        "descriptionen": "Over the entire history of mankind, a great many true masterpieces have emerged - pearls of world art. The entire population of the planet has the opportunity to admire, listen, and see them, but, unfortunately, they do not have the right to use them for any personal purposes, since all these creations are protected by copyright laws.\nIn the United States, no matter how many years have passed since the appearance of the work, and since the death of its author, any work will remain the property of this author until 2019, due to the peculiarities of their legislation. But in many European countries, after 70 years from the date of death of the author of any work of art, his creation forever passes into the possession of the people.\nThat is, any person can write words to the greatest melody of a brilliant composer, turn the poems of any poet into a beautiful song, make a film based on any masterpiece of world literature, the main thing is that 70 years have already passed since the death of the author.\nSince it is customary to count down from the first day of each year, it was customary to set the date of this unofficial holiday on January 1. Thus, January 1 of every year is celebrated as Public Domain Day.\nThe idea to introduce this day was submitted by a public figure from Canada, Wallace MacLean, in 2004. This holiday was also supported by Lawrence Lessig, founder of the Creative Commons organization, and soon the idea was supported by many European countries and large companies.\nSoon it was decided to publish annually a list of works that become public domain and the names of their creators. This catalog was first compiled on January 1, 2010. Thus, citizens can know exactly which masterpieces of world art have now become publicly available, without any restrictions.\nOf course, the copyright legislation of each country has its own differences, but despite this, this day is becoming increasingly popular. At the moment, a website has even been created for this holiday with a complete list of all the creations of mankind, which are already in the public domain of every person on the planet.\nThe significance of this holiday is very great, since free access to masterpieces of art can give a significant impetus to the development of new directions and the emergence of works of existing genres of art. It can also become a good tool in matters of artistic education of all nations and the popularization of art among the masses.\nJanuary 1 of every year is not just the first day in the calendar, but also the day when every culturally enlightened person becomes a little richer, gaining free access to truly priceless things.",
        "shortDescriptionro": "De-a lungul întregii istorii a omenirii, au apărut o mulțime de adevărate capodopere - perle ale artei mondiale. Întreaga populație a planetei are ocazia să le admire, să le asculte și să le vadă, dar, din păcate, nu au dreptul să le folosească în niciun scop personal.",
        "descriptionro": "De-a lungul întregii istorii a omenirii, au apărut o mulțime de adevărate capodopere - perle ale artei mondiale. Întreaga populație a planetei are ocazia să le admire, să le asculte și să le vadă, dar, din păcate, nu au dreptul să le folosească în niciun scop personal, deoarece toate aceste creații sunt protejate de legile drepturilor de autor.\nÎn Statele Unite, indiferent câți ani au trecut de la apariția operei și de la moartea autorului acesteia, orice lucrare va rămâne proprietatea acestui autor până în 2019, datorită particularităților legislației lor. Dar în multe țări europene, după 70 de ani de la data morții autorului oricărei opere de artă, creația sa trece pentru totdeauna în posesia poporului.\nAdică, orice persoană poate scrie cuvinte pentru cea mai mare melodie a unui compozitor genial, poate transforma poeziile oricărui poet într-un cântec frumos, poate face un film bazat pe orice capodopera a literaturii mondiale, principalul lucru este că au trecut deja 70 de ani de când moartea autorului.\nÎntrucât se obișnuiește să se facă numărătoare inversă din prima zi a fiecărui an, era obișnuit ca data acestei sărbători neoficiale să fie fixată pe 1 ianuarie. Astfel, 1 ianuarie a fiecărui an este sărbătorită ca Ziua Domeniului Public.\nIdeea de a introduce această zi a fost prezentată de o persoană publică din Canada, Wallace MacLean, în 2004. Această sărbătoare a fost susținută și de Lawrence Lessig, fondatorul organizației Creative Commons, iar în curând ideea a fost susținută de multe țări europene și mari companii.\nÎn curând s-a decis publicarea anuală a unei liste de lucrări care devin domeniul public și numele creatorilor acestora. Acest catalog a fost compilat pentru prima dată la 1 ianuarie 2010. Astfel, cetățenii pot ști exact ce capodopere ale artei mondiale au devenit acum disponibile public, fără nicio restricție.\nDesigur, legislația drepturilor de autor din fiecare țară are propriile diferențe, dar, în ciuda acestui fapt, această zi devine din ce în ce mai populară. În acest moment, a fost creat chiar și un site web pentru această sărbătoare cu o listă completă a tuturor creațiilor omenirii, care sunt deja în domeniul public al fiecărei persoane de pe planetă.\nSemnificația acestei sărbători este foarte mare, deoarece accesul gratuit la capodoperele de artă poate da un impuls semnificativ dezvoltării de noi direcții și apariției operelor genurilor de artă existente. De asemenea, poate deveni un instrument bun în chestiuni de educație artistică a tuturor națiunilor și de popularizare a artei în rândul maselor.\n1 ianuarie a fiecărui an nu este doar prima zi din calendar, ci și ziua în care fiecare persoană iluminată cultural devine puțin mai bogată, obținând acces gratuit la lucruri cu adevărat neprețuite.",
        "imageURL": "3402c052-abd6-48f6-a1d4-438c81d959e6.jpg",
        "id": "3402c052-abd6-48f6-a1d4-438c81d959e6"
      },
      {
        "urlru": "den-yedinoi-yevropeiskoi-valyuti-euro-day",
        "urlen": "single-european-currency-day-euro-day",
        "urlro": "ziua-monedei-unice-europene-ziua-euro",
        "timeAgo": "",
        "nameru": "День единой европейской валюты(Euro Day)",
        "nameen": "Single European Currency Day (Euro Day)",
        "namero": "Ziua monedei unice europene (Ziua euro)",
        "shortDescriptionru": "Ежегодно 1 января жителями Евросоюза отмечается День евро — единой денежной единицы объединения, появившейся в обращении в начале III тысячелетия. Она ежедневно используется 334 миллионами европейцев, которые проживают в 16 странах, включая республики Кипр и Мальту.",
        "descriptionru": "Ежегодно 1 января жителями Евросоюза отмечается День евро (англ. Euro Day) — единой денежной единицы объединения, появившейся в обращении в начале III тысячелетия. Она ежедневно используется 334 миллионами европейцев, которые проживают в 16 странах, включая республики Кипр и Мальту.\nВпервые Лига Наций обсудила предложение ввести единую европейскую валюту в 1929 году. В соответствии с правилами она разработала поэтапный план. В конце 1960-х годов Европейское экономическое сообщество снова приступило к обсуждению типа денежной единицы, которая подходила бы всем европейским странам.\nВ 1979 году несколько государств приняли Европейскую валютную систему (сокр. ЕВС). Курсы обмена фиксировались на Европейской валютной единице (сокр. ЭКЮ). В 1988 году Францией, Италией и Еврокомиссией был поддержан валютный союз с центральным банком. Против этого предложения высказалась премьер-министр Великобритании Маргарет Тэтчер. Несмотря на отсутствие поддержки со стороны Соединенного Королевства, в 1992 году создание одной валюты для европейских стран продвинулось вперед.\nСпустя 3 года Евросовет утвердил название денежной единицы — «евро». В полночь 1 января 1999 года она была введена в безналичное обращение. Новенькие банкноты и монеты европейцы «вживую» увидели 1 января 2002 года. С тех пор они ежегодно отмечают День евро.\nРисунки для банкнот первой серии придуманы австрийцем Робертом Калиной, победившим в международном европейском конкурсе. Они идентичны во всех странах еврозоны. На купюрах изображены элементы архитектурных сооружений разных эпох.\nМногие европейцы довольны, что у них есть собственная валюта. Один из способов отметить праздник — потратить накопленные евро. Но если у вас нет желания это делать, проведите день с пользой:\n• Ознакомьтесь с историей валюты, которая играет важную роль во всем мире.• Поинтересуйтесь другими видами денежных единиц, узнайте, как давно и какими странами они используются.• Почитайте, как происходит подготовка валюты к выпуску и распространению.\nДень евро — хороший повод больше узнать о государствах Европейского Союза. Хотя все они пользуются одной валютой, у каждой из них свои уникальные обычаи, история и культура. Поделитесь полученными знаниями с пользователями социальных сетей, используя хэштег #EuroDay.",
        "shortDescriptionen": "Every year on January 1, residents of the European Union celebrate Euro Day, the unified monetary unit of the union that came into circulation at the beginning of the 3rd millennium. It is used daily by 334 million Europeans living in 16 countries, including the Republics of Cyprus and Malta.",
        "descriptionen": "Every year on January 1, residents of the European Union celebrate Euro Day, the unified monetary unit of the association that came into circulation at the beginning of the 3rd millennium. It is used daily by 334 million Europeans living in 16 countries, including the Republics of Cyprus and Malta.\nThe League of Nations first discussed a proposal to introduce a single European currency in 1929. In accordance with the rules, she developed a step-by-step plan. In the late 1960s, the European Economic Community again began discussing a type of currency that would suit all European countries.\nIn 1979, several countries adopted the European Monetary System (EMS). Exchange rates were fixed on the European Currency Unit (abbr. ECU). In 1988, France, Italy and the European Commission supported a monetary union with a central bank. British Prime Minister Margaret Thatcher spoke out against this proposal. Despite the lack of support from the United Kingdom, the creation of a single currency for European countries moved forward in 1992.\nThree years later, the European Council approved the name of the monetary unit - “euro”. At midnight on January 1, 1999, it was introduced into non-cash circulation. Europeans saw the new banknotes and coins “live” on January 1, 2002. Since then they have celebrated Euro Day every year.\nThe designs for the banknotes of the first series were invented by the Austrian Robert Kalina, who won an international European competition. They are identical in all eurozone countries. The banknotes depict elements of architectural structures from different eras.\nMany Europeans are happy that they have their own currency. One way to celebrate the holiday is to spend your accumulated euros. But if you don't feel like doing this, spend your day usefully:\n• Familiarize yourself with the history of currency, which plays an important role throughout the world. • Take an interest in other types of monetary units, find out how long ago they have been used and by which countries. • Read how currency is prepared for issue and distribution.\nEuro Day is a good reason to learn more about the countries of the European Union. Although they all share the same currency, each has its own unique customs, history and culture. Share your knowledge with social media users using the hashtag #EuroDay.",
        "shortDescriptionro": "În fiecare an, la 1 ianuarie, locuitorii Uniunii Europene sărbătoresc Ziua Euro, unitatea monetară unificată a uniunii care a intrat în circulație la începutul mileniului III. Este folosit zilnic de 334 de milioane de europeni care trăiesc în 16 țări, inclusiv Republicile Cipru și Malta.",
        "descriptionro": "În fiecare an, la 1 ianuarie, locuitorii Uniunii Europene sărbătoresc Ziua Euro, unitatea monetară unificată a asociației care a intrat în circulație la începutul mileniului III. Este folosit zilnic de 334 de milioane de europeni care trăiesc în 16 țări, inclusiv Republicile Cipru și Malta.\nLiga Națiunilor a discutat pentru prima dată o propunere de a introduce o monedă unică europeană în 1929. În conformitate cu regulile, ea a dezvoltat un plan pas cu pas. La sfârșitul anilor 1960, Comunitatea Economică Europeană a început din nou să discute despre un tip de monedă care să se potrivească tuturor țărilor europene.\nÎn 1979, mai multe țări au adoptat Sistemul Monetar European (SME). Cursurile de schimb au fost fixate pe Unitatea Monetară Europeană (abreviar ECU). În 1988, Franța, Italia și Comisia Europeană au susținut o uniune monetară cu o bancă centrală. Prim-ministrul britanic Margaret Thatcher s-a declarat împotriva acestei propuneri. În ciuda lipsei de sprijin din partea Regatului Unit, crearea unei monede unice pentru țările europene a avansat în 1992.\nTrei ani mai târziu, Consiliul European a aprobat denumirea unității monetare - „euro”. La miezul nopții de 1 ianuarie 1999 a fost introdus în circulație fără numerar. Europenii au văzut noile bancnote și monede „în viață” la 1 ianuarie 2002. De atunci au sărbătorit în fiecare an Ziua Euro.\nModelele pentru bancnotele din prima serie au fost inventate de austriacul Robert Kalina, care a câștigat un concurs internațional european. Sunt identice în toate țările din zona euro. Bancnotele descriu elemente ale structurilor arhitecturale din diferite epoci.\nMulți europeni sunt fericiți că au propria lor monedă. O modalitate de a sărbători sărbătoarea este să cheltuiți euro acumulați. Dar dacă nu ai chef să faci asta, petrece-ți ziua cu folos:\n• Familiarizați-vă cu istoria monedei, care joacă un rol important în întreaga lume • Interesați-vă de alte tipuri de unități monetare, aflați de cât timp în urmă au fost folosite și de ce țări • Citiți cum este pregătită moneda pentru emisiune și distribuție.\nZiua Euro este un motiv bun pentru a afla mai multe despre țările Uniunii Europene. Deși toți au aceeași monedă, fiecare are propriile obiceiuri, istorie și cultură unice. Împărtășește-ți cunoștințele utilizatorilor rețelelor sociale folosind hashtag-ul #EuroDay.",
        "imageURL": "2a6738e9-0a46-46f9-9a71-a2d2dfff019c.jpg",
        "id": "2a6738e9-0a46-46f9-9a71-a2d2dfff019c"
      },
      {
        "urlru": "po-narodnomu-kalendaryu-den-ili-muromtsa",
        "urlen": "according-to-the-folk-calendar-ilya-muromets-day",
        "urlro": "conform-calendarului-popular-ziua-ilya-muromets",
        "timeAgo": "",
        "nameru": "По народному календарю -  День Ильи Муромца",
        "nameen": "According to the folk calendar - Ilya Muromets Day",
        "namero": "Conform calendarului popular - Ziua Ilya Muromets",
        "shortDescriptionru": "В церковном календаре данный день посвящен памяти преподобного Илии Печерского, чудотворца Муромского. 1 января проводили отдыхая, чтобы наступивший год прошел легким. Хозяйки воздерживались от уборки, дабы не вымести удачу из дома. Приметы погоды: если на небе ясно и видны звезды, то ожидался летом урожай ягод, лежащий снег на улице предвещал большой урожай зерновых культур.",
        "descriptionru": "1 января (19 декабря по старому стилю) по народному календарю отмечается день Ильи Муромца. В церковном календаре данный день посвящен памяти преподобного Илии Печерского, чудотворца Муромского. Именно монах Илия, живший в 12 веке, стал прообразом легендарного богатыря.\nС детства будущий монах страдал параличом, до 30 лет не мог передвигаться. Затем к нему зашли неизвестные старцы и попросили принести воды. Илия ответил, что не может ходить, тогда просьба повторилась как приказ. Невиданная сила подняла юношу на ноги, он смог принести попить старикам. С тех пор Илия вел активную жизнь, развивая свое тело.\nИзвестно, что Илия обладал по тем временам высоким ростом и небывалой силой. Он участвовал в сражениях, но, чудом выжив после тяжелого ранения, дал обед служить Господу. Став монахом в Киево-Печерской лавре Илия творил благие дела для людей.\nСчитается, что с Илии Печерского описан персонаж рассказов об Илье Муромце, оборонявшего народ от врагов. Поэтому в народе 1 января установили его днем. По традиции кланялись родным краям, благодаря за защитников. Люди верили, что молитвы к Илье Муромцу помогут восстановить здоровье, особенно болеющим параличом нижних конечностей и позвоночника.\n1 января проводили отдыхая, чтобы наступивший год прошел легким. Хозяйки воздерживались от уборки, дабы не вымести удачу из дома. Если кому удавалось сидя на лошади обойти задом наперед по кругу дерево, того ждала верность супруга. Чтобы в наступившем году не беспокоило безденежье, искали на кладбище три безымянные могилы и попросили не знать бедность так, как имена покойников.\nПо приметам на Илью Муромца судили о грядущей погоде. Если на небе ясно и видны звезды, то ожидался летом урожай ягод. Лежащий снег на улице предвещал большой урожай зерновых культур. По данному дню предсказывали аналогичную погоду на июль.",
        "shortDescriptionen": "In the church calendar, this day is dedicated to the memory of St. Elijah of Pechersk, the miracle worker of Murom. January 1 was spent resting so that the coming year would be easy. Housewives refrained from cleaning so as not to sweep good luck out of the house. Signs of the weather: if the sky is clear and the stars are visible, then a harvest of berries was expected in the summer; lying snow on the street foreshadowed a large harvest of grain crops.",
        "descriptionen": "According to the folk calendar, January 1 (December 19, old style) is the day of Ilya of Muromets. In the church calendar, this day is dedicated to the memory of St. Elijah of Pechersk, the miracle worker of Murom. It was the monk Elijah, who lived in the 12th century, who became the prototype of the legendary hero.\nSince childhood, the future monk suffered from paralysis and could not move until he was 30 years old. Then unknown elders came to him and asked him to bring water. Elijah replied that he could not walk, then the request was repeated as an order. An unprecedented force raised the young man to his feet, and he was able to bring water to the old men. Since then, Elijah led an active life, developing his body.\nIt is known that Elijah was tall at that time and had unprecedented strength. He took part in the battles, but, miraculously surviving after being seriously wounded, he gave lunch to serve the Lord. Having become a monk in the Kiev-Pechersk Lavra, Elijah did good deeds for people.\nIt is believed that the character in the stories about Ilya Muromets, who defended the people from enemies, is described from Ilya of Pechersk. Therefore, people installed it on January 1st during the day. According to tradition, they bowed to their native land, thanking for the defenders. People believed that prayers to Ilya Muromets would help restore health, especially for those suffering from paralysis of the lower limbs and spine.\nJanuary 1 was spent resting so that the coming year would be easy. Housewives refrained from cleaning so as not to sweep good luck out of the house. If anyone managed to walk around a tree backwards in a circle while riding a horse, he was expected to be faithful to his spouse. So that in the coming year they would not be bothered by lack of money, they looked for three unmarked graves in the cemetery and asked not to know poverty as well as the names of the dead.\nBy the signs of Ilya Muromets they judged the coming weather. If the sky is clear and the stars are visible, then a berry harvest was expected in the summer. Lying snow on the street foreshadowed a large harvest of grain crops. For this day, similar weather was predicted for July.",
        "shortDescriptionro": "În calendarul bisericesc, această zi este dedicată amintirii Sfântului Ilie de la Pecersk, făcătorul de minuni din Murom. 1 ianuarie a fost petrecut odihnindu-se pentru ca anul care vine să fie ușor. Gospodinele s-au abținut de la curățenie pentru a nu mătura norocul din casă. Semne ale vremii: dacă cerul este senin și stelele sunt vizibile, atunci era de așteptat o recoltă de fructe de pădure în timpul verii; zăpada întinsă pe stradă prefigura o recoltă mare de cereale.",
        "descriptionro": "Conform calendarului popular, 1 ianuarie (19 decembrie, stil vechi) este ziua Ilya de Muromets. În calendarul bisericesc, această zi este dedicată amintirii Sfântului Ilie de la Pecersk, făcătorul de minuni din Murom. Călugărul Ilie, care a trăit în secolul al XII-lea, a devenit prototipul eroului legendar.\nÎncă din copilărie, viitorul călugăr a suferit de paralizie și nu s-a putut mișca până la 30 de ani. Atunci bătrâni necunoscuți au venit la el și i-au cerut să aducă apă. Ilie a răspuns că nu poate merge, apoi cererea a fost repetată ca ordin. O forță fără precedent l-a ridicat pe tânăr în picioare și a reușit să aducă apă bătrânilor. De atunci, Ilie a dus o viață activă, dezvoltându-și corpul.\nSe știe că Ilie era înalt în acea vreme și avea o forță fără precedent. A luat parte la bătălii, dar, supraviețuind în mod miraculos după ce a fost grav rănit, a dat prânzul pentru a sluji Domnului. Devenit călugăr în Lavra Kiev-Pechersk, Ilie a făcut fapte bune pentru oameni.\nSe crede că personajul din poveștile despre Ilya Muromets, care a apărat oamenii de inamici, este descris din Ilya din Pechersk. Prin urmare, oamenii l-au instalat pe 1 ianuarie în timpul zilei. Potrivit tradiției, ei s-au închinat în fața pământului natal, mulțumind pentru apărători. Oamenii credeau că rugăciunile către Ilya Muromets vor ajuta la restabilirea sănătății, în special pentru cei care suferă de paralizie a membrelor inferioare și a coloanei vertebrale.\n1 ianuarie a fost petrecut odihnindu-se pentru ca anul care vine să fie ușor. Gospodinele s-au abținut de la curățenie pentru a nu mătura norocul din casă. Dacă cineva a reușit să meargă în jurul unui copac cu spatele în cerc în timp ce călărea pe un cal, era de așteptat să fie fidel soției sale. Pentru ca în anul care urmează să nu fie deranjați de lipsa banilor, au căutat trei morminte nemarcate în cimitir și au cerut să nu cunoască sărăcia și numele morților.\nDupă semnele lui Ilya Muromets au judecat vremea care va veni. Dacă cerul este senin și stelele sunt vizibile, atunci era de așteptat o recoltare de fructe de pădure în vară. Zăpada întinsă pe stradă prefigura o recoltă mare de cereale. Pentru această zi, vremea similară a fost prognozată pentru iulie.",
        "imageURL": "af8ac818-3b85-4771-ba76-3304a476ea8a.jpg",
        "id": "af8ac818-3b85-4771-ba76-3304a476ea8a"
      },
      {
        "urlru": "den-vipuskaniya-khlopushek-na-svobodu",
        "urlen": "firecracker-release-day",
        "urlro": "ziua-lansarii-petardelor",
        "timeAgo": "",
        "nameru": "День выпускания хлопушек на свободу",
        "nameen": "Firecracker Release Day",
        "namero": "Ziua lansării petardelor",
        "shortDescriptionru": "Яркие и красочные фейерверки - непременная составляющая праздника. Как и бенгальские огоньки с хлопушками, которые выбрасывают в воздух конфетти и серпантин. Согласно давней традиции громкие звуки салютов должны отпугнуть злых духов и других инфернальных сущностей, пик активности которых приходится на ночь. Празднование Нового года с использованием пиротехники продолжается и в светлое время суток.",
        "descriptionru": "Яркие и красочные фейерверки - непременная составляющая праздника. Как и бенгальские огоньки с хлопушками, которые выбрасывают в воздух конфетти и серпантин. Согласно давней традиции громкие звуки салютов должны отпугнуть злых духов и других инфернальных сущностей, пик активности которых приходится на ночь. Празднование Нового года с использованием пиротехники продолжается и в светлое время суток. Поэтому 1 января отмечается забавный День выпускания хлопушек на свободу.\nИз недр картонной гильзы к радости взрослых и детей вырываются наружу блестящие конфетти, рулончики серпантина, а иногда и сюрпризы: надувные шарики, маленькие фигурки животных и знаков Зодиака. Для приведения хлопушки в действие нужно дернуть за веревочку, петлю или шнур. Пиротехническое устройство срабатывает за счет использования смеси бертолетовой соли с красным фосфором, чувствительной к трению.\nСчитается, что хлопушку придумал в 1847 г. английский кондитер Томас Смит. Пекарь остался в истории как изобретатель \"рождественского крекера\" - праздничного украшения стола, издающего щелчок при его открытии. Внутрь трубы, напоминающей большую конфету в обертке, Смит придумал класть бумажные шляпы, украшения, веера, записку с пожеланием и другие мелочи. Во время разламывания крекера во все стороны летели искры и раздавался хлопок, после чего ко всеобщей радости появлялся сюрприз.\nСегодня в хлопушки в виде огромных конфет, которые надо разломать на две части, провернув их в разных направлениях, кладут сладости, игрушки, бижутерию, записи с загадками и другие мелочи. Christmas cracker делают собственноручно или приобретают в магазинах, разламывают за праздничным столом или у ели. Звук, издаваемый хлопушкой, создает игривое и праздничное настроение у людей всех возрастов. Поэтому благодарные потомки установили в Лондоне в честь Томаса Смита и его семьи мемориальный фонтан.\nПо другой версии хлопушка появилась благодаря традиции использования в Китае более 2 000 лет назад сухих тонких палочек, издающих громкие звуки. \"Баочжу\" (\"трещащий бамбук\") помогали бороться с мифическим единорогом Нянь - диким и страшным зверем, наводившим ужас на жителей Поднебесной. Согласно легендам, он пожирал все, что встречалась на его пути - урожай, животных и даже людей. Испугать Няня должна была красная одежда, шум барабанов и фейерверков. Кроме того, треск баочжу помогал отвадить диких зверей, которые часто покушались в холодное время года на продуктовые запасы людей.\nСалюты заставляют сердце замирать от грохота и радуют глаз красочными визуальными эффектами. Как все фейерверки в честь Нового года должны выстрелить в небо, так и все хлопушки - выпущены на свободу. В этом уверены те, кто придумал в честь этого пиротехнического устройства необычный праздник, с шумом и грохотом отмечаемый 1 января.",
        "shortDescriptionen": "Bright and colorful fireworks are an indispensable part of the holiday. Like sparklers with firecrackers that throw confetti and streamers into the air. According to a long-standing tradition, the loud sounds of fireworks are supposed to scare away evil spirits and other infernal entities whose peak activity occurs at night. New Year celebrations using pyrotechnics continue during daylight hours.",
        "descriptionen": "Bright and colorful fireworks are an indispensable part of the holiday. Like sparklers with firecrackers that throw confetti and streamers into the air. According to a long-standing tradition, the loud sounds of fireworks are supposed to scare away evil spirits and other infernal entities whose peak activity occurs at night. New Year celebrations using pyrotechnics continue during daylight hours. Therefore, January 1 is celebrated as a funny Firecracker Release Day.\nFrom the depths of the cardboard sleeve, to the delight of adults and children, shiny confetti, rolls of streamers, and sometimes surprises burst out: inflatable balls, small figurines of animals and signs of the Zodiac. To activate the firecracker, you need to pull the string, loop or cord. The pyrotechnic device is triggered by using a mixture of berthollet salt and red phosphorus, which is sensitive to friction.\nIt is believed that the cracker was invented in 1847 by the English confectioner Thomas Smith. The baker went down in history as the inventor of the \"Christmas cracker\" - a festive table decoration that makes a clicking sound when it is opened. Inside the tube, which resembles a large candy in a wrapper, Smith came up with the idea of ​​putting paper hats, jewelry, fans, a note with wishes and other little things. While breaking the cracker, sparks flew in all directions and a pop was heard, after which a surprise appeared to everyone's joy.\nToday, crackers in the form of huge candies, which must be broken into two parts by turning them in different directions, are used to put sweets, toys, jewelry, notes with riddles and other little things. Christmas crackers are made with your own hands or purchased in stores, broken at the festive table or at the spruce tree. The sound of a firecracker creates a playful and festive mood for people of all ages. Therefore, grateful descendants installed a memorial fountain in London in honor of Thomas Smith and his family.\nAccording to another version, the cracker appeared thanks to the tradition of using dry thin sticks that made loud sounds in China more than 2,000 years ago. \"Baozhu\" (\"crackling bamboo\") helped fight the mythical unicorn Nian - a wild and terrible beast that terrified the inhabitants of the Celestial Empire. According to legends, he devoured everything that came his way - crops, animals and even people. The red clothes, the noise of drums and fireworks were supposed to scare Nanny. In addition, the crackling sound of the baozhu helped to ward off wild animals, which often encroached on people's food supplies during the cold season.\nFireworks make the heart skip a beat and delight the eye with colorful visual effects. Just as all fireworks in honor of the New Year must shoot into the sky, so all firecrackers must be released. Those who came up with an unusual holiday in honor of this pyrotechnic device, celebrated with noise and roar on January 1, are sure of this.",
        "shortDescriptionro": "Artificiile strălucitoare și colorate sunt o parte indispensabilă a sărbătorii. Ca niște sclipici cu petarde care aruncă în aer confetti și streamer. Conform unei tradiții de lungă durată, sunetele puternice ale artificiilor ar trebui să sperie spiritele rele și alte entități infernale a căror activitate de vârf are loc noaptea. Sărbătorile de Anul Nou folosind pirotehnice continuă în timpul zilei.",
        "descriptionro": "Artificiile strălucitoare și colorate sunt o parte indispensabilă a sărbătorii. Ca niște sclipici cu petarde care aruncă în aer confetti și streamer. Conform unei tradiții de lungă durată, sunetele puternice ale artificiilor ar trebui să sperie spiritele rele și alte entități infernale a căror activitate de vârf are loc noaptea. Sărbătorile de Anul Nou folosind pirotehnice continuă în timpul zilei. Prin urmare, 1 ianuarie este sărbătorită ca o zi amuzantă a lansării petardelor.\nDin adâncul mânecii de carton, până la încântarea adulților și copiilor, explodează confetti strălucitoare, suluri de serpentine și uneori izbucnesc surprize: bile gonflabile, figurine mici de animale și semne ale Zodiacului. Pentru a activa petarda, trebuie să trageți de sfoară, buclă sau cordon. Dispozitivul pirotehnic este declanșat prin utilizarea unui amestec de sare berthollet și fosfor roșu, care este sensibil la frecare.\nSe crede că biscuitul a fost inventat în 1847 de către cofetarul englez Thomas Smith. Brutarul a intrat în istorie ca inventatorul „biscuitului de Crăciun” - un decor festiv de masă care scoate un clic când este deschis. În interiorul tubului, care seamănă cu o bomboană mare într-un ambalaj, Smith a venit cu ideea de a pune pălării de hârtie, bijuterii, evantai, un bilet cu urări și alte lucruri mărunte. În timp ce spargeau biscuitul, scântei au zburat în toate direcțiile și s-a auzit un pop, după care a apărut o surpriză spre bucuria tuturor.\nAstăzi, biscuiții sub formă de bomboane uriașe, care trebuie rupte în două părți, rotindu-le în direcții diferite, sunt folosite pentru a pune dulciuri, jucării, bijuterii, note cu ghicitori și alte lucruri mărunte. Biscuiții de Crăciun se fac cu propriile mâini sau se achiziționează în magazine, se sparg la masa festivă sau la molid. Sunetul unei petarde creează o dispoziție jucăușă și festivă pentru oamenii de toate vârstele. Prin urmare, descendenții recunoscători au instalat o fântână memorială în Londra în onoarea lui Thomas Smith și a familiei sale.\nPotrivit unei alte versiuni, biscuitul a apărut datorită tradiției de a folosi bețișoare subțiri uscate care scoteau sunete puternice în China cu mai bine de 2.000 de ani în urmă. „Baozhu” („bambus trosnitor”) a ajutat la lupta cu miticul inorog Nian - o fiară sălbatică și teribilă care i-a îngrozit pe locuitorii Imperiului Ceresc. Potrivit legendelor, el a devorat tot ce i-a venit în cale - culturi, animale și chiar oameni. Hainele roșii, zgomotul tobelor și artificiile trebuiau să o sperie pe Bonă. În plus, sunetul trosnet al baozhu-ului a ajutat la alungarea animalelor sălbatice, care deseori încălcau proviziile de hrană ale oamenilor în timpul sezonului rece.\nFocurile de artificii fac inima să sară o bătaie și încântă ochiul cu efecte vizuale colorate. Așa cum toate artificiile în cinstea Anului Nou trebuie să tragă în cer, la fel toate petardele trebuie eliberate. Cei care au venit cu o sărbătoare neobișnuită în cinstea acestui dispozitiv pirotehnic, sărbătorit cu zgomot și vuiet la 1 ianuarie, sunt siguri de asta.",
        "imageURL": "e856556d-ca4f-4843-8ed7-40415113857d.jpg",
        "id": "e856556d-ca4f-4843-8ed7-40415113857d"
      },
      {
        "urlru": "vsemirnii-den-mira-u-katolikov-den-molitv-o-mire-world-day-of-peace",
        "urlen": "world-day-of-peace-for-catholics-day-of-prayer-for-peace",
        "urlro": "ziua-mondiala-a-pacii-pentru-catolici-ziua-rugaciunii-pentru-pace",
        "timeAgo": "",
        "nameru": "Всемирный день мира у католиков (День молитв о мире)(World Day of Peace)",
        "nameen": "World Day of Peace for Catholics (Day of Prayer for Peace)",
        "namero": "Ziua Mondială a Păcii pentru Catolici (Ziua Rugăciunii pentru Pace)",
        "shortDescriptionru": "\"Прости, и ты обретешь мир\", - под этим лозунгом проходит католический праздник, учрежденный в 1967 г. папой Павлом VI, причисленным после смерти к лику святых. Целью торжества, которое отмечается 1 января, является прекращение военных конфликтов и противостояний. Об этом католики просят бога в молитвах.",
        "descriptionru": "",
        "shortDescriptionen": "“Forgive, and you will find peace,” is the slogan of the Catholic holiday, established in 1967 by Pope Paul VI, who was canonized after his death. The purpose of the celebration, which is celebrated on January 1, is to end military conflicts and confrontations. Catholics ask God for this in their prayers.",
        "descriptionen": "",
        "shortDescriptionro": "„Iartă și vei găsi pacea”, este sloganul sărbătorii catolice, instituită în 1967 de Papa Paul al VI-lea, care a fost canonizat după moartea sa. Scopul sărbătorii, care se sărbătorește pe 1 ianuarie, este de a pune capăt conflictelor și confruntărilor militare. Catolicii îi cer lui Dumnezeu acest lucru în rugăciunile lor.",
        "descriptionro": "",
        "imageURL": "ec400b6d-2cda-416a-b811-e313ca15bc65.jpg",
        "id": "ec400b6d-2cda-416a-b811-e313ca15bc65"
      },
      {
        "urlru": "den-marii-tsaritsi-mira-torzhestvo-presvyatoi-bogoroditsi-u-katolikov-solemnity-of-mary",
        "urlen": "day-of-mary-queen-of-peace-solemnity-of-mary-for-catholics",
        "urlro": "ziua-mariei-regina-pacii-solemnitatea-mariei-pentru-catolici",
        "timeAgo": "",
        "nameru": "День Марии - Царицы мира, Торжество Пресвятой Богородицы у католиков(Solemnity of Mary)",
        "nameen": "Day of Mary - Queen of Peace, Solemnity of Mary for Catholics",
        "namero": "Ziua Mariei - Regina Păcii, Solemnitatea Mariei pentru catolici",
        "shortDescriptionru": "",
        "descriptionru": "",
        "shortDescriptionen": "",
        "descriptionen": "",
        "shortDescriptionro": "",
        "descriptionro": "",
        "imageURL": "744c9aca-50fc-4bb0-bb8e-1f1d32f789b2.jpg",
        "id": "744c9aca-50fc-4bb0-bb8e-1f1d32f789b2"
      },
      {
        "urlru": "mezhdunarodnii-den-dkhoti-i-topi-international-nepali-dhoti-and-topi-day",
        "urlen": "international-nepali-dhoti-and-topi-day",
        "urlro": "ziua-internationala-a-dhoti-si-topi-nepaleze",
        "timeAgo": "",
        "nameru": "Международный день дхоти и топи(International Nepali Dhoti and Topi Day)",
        "nameen": "International Nepali Dhoti and Topi Day",
        "namero": "Ziua internațională a Dhoti și Topi nepaleze",
        "shortDescriptionru": "",
        "descriptionru": "",
        "shortDescriptionen": "",
        "descriptionen": "",
        "shortDescriptionro": "",
        "descriptionro": "",
        "imageURL": "bb8ae05a-bdc9-4b8e-949e-c2dfae0d86ad.jpg",
        "id": "bb8ae05a-bdc9-4b8e-949e-c2dfae0d86ad"
      },
      {
        "urlru": "den-osvobozhdeniya-kubi-triumf-revolyutsii-triunfo-de-la-revolucion",
        "urlen": "liberation-day-of-cuba-triumph-of-the-revolution-triunfo-de-la-revolucion",
        "urlro": "ziua-eliberarii-cubei-triumful-revolutiei-triunfo-de-la-revolucion",
        "timeAgo": "",
        "nameru": "День освобождения Кубы, Триумф революции(Triunfo de la Revolucion)",
        "nameen": "Liberation Day of Cuba, Triumph of the Revolution(Triunfo de la Revolucion)",
        "namero": "Ziua Eliberării Cubei, Triumful Revoluției (Triunfo de la Revolucion)",
        "shortDescriptionru": "",
        "descriptionru": "",
        "shortDescriptionen": "",
        "descriptionen": "",
        "shortDescriptionro": "",
        "descriptionro": "",
        "imageURL": "51d4cd1f-b701-415b-a949-6b39414d6a65.jpg",
        "id": "51d4cd1f-b701-415b-a949-6b39414d6a65"
      },
      {
        "urlru": "den-gosudarstvennogo-flaga-litvi-lietuvos-veliavos-diena",
        "urlen": "national-flag-day-of-lithuania-lietuvos-veliavos-diena",
        "urlro": "ziua-drapelului-national-al-lituaniei-lietuvos-veliavos-diena",
        "timeAgo": "",
        "nameru": "День государственного флага Литвы(Lietuvos Veliavos diena)",
        "nameen": "National Flag Day of Lithuania (Lietuvos Veliavos diena)",
        "namero": "Ziua Drapelului Național al Lituaniei (Lietuvos Veliavos diena)",
        "shortDescriptionru": "",
        "descriptionru": "",
        "shortDescriptionen": "",
        "descriptionen": "",
        "shortDescriptionro": "",
        "descriptionro": "",
        "imageURL": "dfd9be10-ce61-42e6-aba9-ab0a0af121b6.jpg",
        "id": "dfd9be10-ce61-42e6-aba9-ab0a0af121b6"
      },
      {
        "urlru": "den-nezavisimosti-kameruna",
        "urlen": "cameroon-independence-day",
        "urlro": "ziua-independentei-camerunului",
        "timeAgo": "",
        "nameru": "День независимости Камеруна",
        "nameen": "Cameroon Independence Day",
        "namero": "Ziua Independenței Camerunului",
        "shortDescriptionru": "",
        "descriptionru": "",
        "shortDescriptionen": "",
        "descriptionen": "",
        "shortDescriptionro": "",
        "descriptionro": "",
        "imageURL": "a0136258-7bac-467e-a49b-e1efb86d7366.jpg",
        "id": "a0136258-7bac-467e-a49b-e1efb86d7366"
      },
      {
        "urlru": "den-pamyati-svyatogo-muchenika-vonifatiya-tarsiiskogo",
        "urlen": "memorial-day-of-the-holy-martyr-boniface-of-tarsus",
        "urlro": "ziua-de-pomenire-a-sfantului-mucenic-bonifaciu-din-tars",
        "timeAgo": "",
        "nameru": "День памяти святого мученика Вонифатия Тарсийского",
        "nameen": "Memorial Day of the Holy Martyr Boniface of Tarsus",
        "namero": "Ziua de pomenire a Sfântului Mucenic Bonifaciu din Tars",
        "shortDescriptionru": "",
        "descriptionru": "",
        "shortDescriptionen": "",
        "descriptionen": "",
        "shortDescriptionro": "",
        "descriptionro": "",
        "imageURL": "5deef9aa-4061-4d79-b2c5-2ae522eef81a.jpg",
        "id": "5deef9aa-4061-4d79-b2c5-2ae522eef81a"
      },
      {
        "urlru": "den-pamyati-prepodobnogo-ilii-muromtsa-pecherskogo",
        "urlen": "memorial-day-of-st-elijah-of-muromets-pechersk",
        "urlro": "ziua-memoriala-a-sfantului-ilie-de-muromets-pechersk",
        "timeAgo": "",
        "nameru": "День памяти преподобного Илии Муромца, Печерского",
        "nameen": "Memorial Day of St. Elijah of Muromets, Pechersk",
        "namero": "Ziua Memorială a Sfântului Ilie de Muromets, Pechersk",
        "shortDescriptionru": "",
        "descriptionru": "",
        "shortDescriptionen": "",
        "descriptionen": "",
        "shortDescriptionro": "",
        "descriptionro": "",
        "imageURL": "1890320e-1868-476c-9475-6ad080639c5c.jpg",
        "id": "1890320e-1868-476c-9475-6ad080639c5c"
      }
    ]
  }
]